let words = [
    {
        word: "356-324",
        hint: "Укажите годы жизни царя Александра Македонского?"
    },
    {
        word: "1096",
        hint: "Первый Крестовый поход начался:"
    },
    {
        word: "Великий",
        hint: "Под каким именем Александр Македонский более известен на Западе?"
    },
    {
        word: "Пелла",
        hint: "В каком городе родился Александр Македонский?"
    },
    {
        word: "Аристотель",
        hint: " Кто был учителями юного Александра Македонского?"
    },
    {
        word: "336",
        hint: "В каком году Александр был провозглашен правителем Македонии?"
    },
    {
        word: "Персидскую империю",
        hint: "Какую страну  Александр Македонский покорил после победы в битве при Гавгамелах?"
    },
    {
        word: "Александрия",
        hint: "Какой город Александр Македонский основал в Египте?"
    },
    {
        word: "Египетского",
        hint: "У крестоносцев никогда не было государства"
    },
    {
        word: "Дарий III",
        hint: "После какого события Александр Македонский стал правителем Персидской империи?"
    },
    {
        word: "Роксана",
        hint: "Как называли любиму  жену Александра Македонского?"
    },
    {
        word: "В Вавилоне",
        hint: "Где  умер Александр Македонский?"
    },
    {
        word: "359",
        hint: "В каком году вступил на престол македонский царь Филипп II?"
    },
    {
        word: "СМильтиад",
        hint: "Кто из перечисленных полководцев не имеет отношения к битве при Херонее?"
    },
    {
        word: "338",
        hint: "Битва при Херонее произошла в "
    },
    {
        word: "Александр Македонский",
        hint: "Кто командовал кавалерией македонского войска в битве при Херонее? "
    },
    {
        word: "Филипп II",
        hint: "Македонскими войсками командовал в битве при Херонее:"
    },
    {
        word: "Персеполь",
        hint: "Какой город является столицой Персидской державы?"
    },
    {
        word: "Пелла",
        hint: "Какой город является столицой Персидской державы?"
    },
    {
        word: "Дарий I",
        hint: "Какой правитель вошел в историю как «царь царей»?"
    },
    {
        word: "Александр Македонский",
        hint: "Какой европейский полководец покорил Персидскую державу?"
    },
    {
        word: "был предательски убит",
        hint: "Как умер Филипп 2"
    },
    {
        word: "на севере Греции",
        hint: "Где находиться Македония"
    },

    {
        word: "много",
        hint: "Сколько лет ежику"
    },
]